tap "adeluccar/utilities"
tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "nodenv/nodenv"
brew "boxes"
brew "chruby"
brew "ctags"
brew "dos2unix"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "gnupg"
brew "gpg-agent"
brew "imagemagick"
brew "openssl"
brew "nodenv"
brew "openssl@1.1"
brew "pandoc"
brew "postgresql"
brew "sqlite"
brew "python"
brew "ruby-install"
brew "speedtest-cli"
brew "tmux"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "adeluccar/utilities/extract-urls"
brew "adeluccar/utilities/mydatemd5"
brew "adeluccar/utilities/strip-url-params"
brew "adeluccar/utilities/unpack-tco-url"
brew "heroku/brew/heroku"
cask "anki"
cask "bartender"
cask "coderunner"
cask "dropbox"
cask "handbrake"
cask "iterm2"
cask "keyboard-maestro"
cask "kindlegen"
cask "launchbar"
cask "launchcontrol"
cask "little-snitch"
cask "macdown"
cask "ngrok"
cask "nvalt"
cask "screenflow"
cask "selfcontrol"
cask "sequel-pro"
cask "sitesucker"
cask "sketch"
cask "sketch-toolbox"
cask "skype"
cask "sqlitebrowser"
cask "stellarium"
cask "superduper"
cask "textual"
cask "the-unarchiver"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "ynab"
